/* Localized versions of Info.plist keys */

CFBundleName = "CMD646ATA";
CFBundleShortVersionString = "1.0.7";
CFBundleGetInfoString = "CMD646ATA version 1.0.7, Copyright 2001-2003 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2001-2003 Apple Computer, Inc.";
